"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 167, \"word_counts\": \"{\\\"my\\\": 769, \\\"only\\\": 84, \\\"one\\\": 219, \\\"smoking\\\": 2, \\\"gun\\\": 2, \\\"eclipsed\\\": 2, \\\"sun\\\": 20, \\\"this\\\": 458, \\\"has\\\": 36, \\\"broken\\\": 16, \\\"me\\\": 911, \\\"down\\\": 224, \\\"twisted\\\": 8, \\\"knife\\\": 6, \\\"sleepless\\\": 4, \\\"night\\\": 89, \\\"winless\\\": 2, \\\"fight\\\": 43, \\\"frozen\\\": 3, \\\"ground\\\": 22, \\\"stood\\\": 12, \\\"on\\\": 457, \\\"the\\\": 1929, \\\"cliffside\\\": 4, \\\"screaming\\\": 19, \\\"give\\\": 59, \\\"a\\\": 967, \\\"reason\\\": 13, \\\"your\\\": 668, \\\"faithless\\\": 4, \\\"love's\\\": 10, \\\"hoax\\\": 4, \\\"i\\\": 2384, \\\"believe\\\": 48, \\\"in\\\": 924, \\\"don't\\\": 360, \\\"want\\\": 104, \\\"no\\\": 263, \\\"other\\\": 32, \\\"shade\\\": 10, \\\"of\\\": 541, \\\"blue\\\": 21, \\\"but\\\": 549, \\\"you\\\": 2633, \\\"sadness\\\": 11, \\\"world\\\": 17, \\\"would\\\": 91, \\\"do\\\": 148, \\\"best\\\": 52, \\\"laid\\\": 2, \\\"plan\\\": 2, \\\"sleight\\\": 2, \\\"hand\\\": 52, \\\"barren\\\": 3, \\\"land\\\": 6, \\\"am\\\": 14, \\\"ash\\\": 2, \\\"from\\\": 137, \\\"fire\\\": 19, \\\"know\\\": 413, \\\"left\\\": 28, \\\"part\\\": 5, \\\"back\\\": 198, \\\"new\\\": 85, \\\"york\\\": 46, \\\"knew\\\": 81, \\\"hero\\\": 10, \\\"died\\\": 17, \\\"so\\\": 355, \\\"what's\\\": 26, \\\"movie\\\": 6, \\\"for\\\": 339, \\\"it\\\": 874, \\\"still\\\": 98, \\\"hurts\\\": 14, \\\"underneath\\\": 5, \\\"scars\\\": 7, \\\"when\\\": 371, \\\"they\\\": 185, \\\"pulled\\\": 22, \\\"apart\\\": 14, \\\"password\\\": 2, \\\"let\\\": 47, \\\"door\\\": 37, \\\"won\\\": 4, \\\"point\\\": 2, \\\"keeping\\\": 7, \\\"score\\\": 6, \\\"what\\\": 243, \\\"did\\\": 138, \\\"was\\\": 492, \\\"just\\\": 315, \\\"as\\\": 92, \\\"dark\\\": 17, \\\"ah\\\": 150, \\\"darling\\\": 22, \\\"hard\\\": 33, \\\"kingdom\\\": 2, \\\"come\\\": 134, \\\"undone\\\": 8, \\\"drum\\\": 3, \\\"have\\\": 154, \\\"beaten\\\": 2, \\\"heart\\\": 48, \\\"betty\\\": 10, \\\"won't\\\": 57, \\\"make\\\": 69, \\\"assumptions\\\": 2, \\\"about\\\": 134, \\\"why\\\": 78, \\\"switched\\\": 2, \\\"homeroom\\\": 2, \\\"think\\\": 174, \\\"it's\\\": 402, \\\"'cause\\\": 217, \\\"time\\\": 308, \\\"riding\\\": 2, \\\"skateboard\\\": 2, \\\"passed\\\": 11, \\\"house\\\": 38, \\\"like\\\": 499, \\\"couldn't\\\": 19, \\\"breathe\\\": 53, \\\"heard\\\": 21, \\\"rumors\\\": 4, \\\"inez\\\": 4, \\\"can't\\\": 179, \\\"word\\\": 8, \\\"she\\\": 116, \\\"says\\\": 21, \\\"most\\\": 12, \\\"times\\\": 27, \\\"true\\\": 18, \\\"worst\\\": 18, \\\"thing\\\": 66, \\\"that\\\": 536, \\\"ever\\\": 119, \\\"to\\\": 1003, \\\"if\\\": 259, \\\"showed\\\": 28, \\\"up\\\": 276, \\\"at\\\": 251, \\\"party\\\": 20, \\\"tell\\\": 78, \\\"go\\\": 113, \\\"fuck\\\": 8, \\\"myself\\\": 55, \\\"or\\\": 46, \\\"lead\\\": 15, \\\"garden\\\": 14, \\\"trust\\\": 9, \\\"told\\\": 23, \\\"summer\\\": 28, \\\"i'm\\\": 528, \\\"17\\\": 5, \\\"anything\\\": 32, \\\"miss\\\": 48, \\\"\\\\u266a\\\": 339, \\\"where\\\": 51, \\\"all\\\": 474, \\\"went\\\": 22, \\\"wrong\\\": 38, \\\"favorite\\\": 17, \\\"song\\\": 15, \\\"playing\\\": 10, \\\"far\\\": 10, \\\"side\\\": 22, \\\"gym\\\": 2, \\\"nowhere\\\": 3, \\\"be\\\": 386, \\\"found\\\": 23, \\\"hate\\\": 14, \\\"crowds\\\": 3, \\\"plus\\\": 2, \\\"saw\\\": 37, \\\"dance\\\": 27, \\\"with\\\": 264, \\\"him\\\": 57, \\\"seventeen\\\": 2, \\\"walking\\\": 11, \\\"home\\\": 80, \\\"cobblestones\\\": 4, \\\"thinking\\\": 15, \\\"figment\\\": 2, \\\"intentions\\\": 2, \\\"said\\\": 129, \\\"james\\\": 3, \\\"get\\\": 125, \\\"let's\\\": 11, \\\"drive\\\": 19, \\\"those\\\": 34, \\\"days\\\": 20, \\\"turned\\\": 14, \\\"into\\\": 77, \\\"nights\\\": 30, \\\"slept\\\": 3, \\\"next\\\": 17, \\\"her\\\": 76, \\\"dreamt\\\": 2, \\\"long\\\": 58, \\\"here\\\": 141, \\\"doorstep\\\": 2, \\\"and\\\": 1670, \\\"planned\\\": 2, \\\"out\\\": 192, \\\"weeks\\\": 2, \\\"now\\\": 228, \\\"finally\\\": 7, \\\"sinkin'\\\": 2, \\\"right\\\": 102, \\\"is\\\": 408, \\\"last\\\": 100, \\\"can\\\": 157, \\\"dream\\\": 22, \\\"happens\\\": 5, \\\"see\\\": 151, \\\"face\\\": 47, \\\"again\\\": 78, \\\"wanna\\\": 97, \\\"yeah\\\": 153, \\\"will\\\": 95, \\\"love\\\": 223, \\\"kiss\\\": 35, \\\"porch\\\": 4, \\\"front\\\": 13, \\\"stupid\\\": 7, \\\"friends\\\": 50, \\\"dreamed\\\": 5, \\\"patch\\\": 3, \\\"wings\\\": 3, \\\"standing\\\": 25, \\\"cardigan\\\": 8, \\\"kissin'\\\": 2, \\\"car\\\": 34, \\\"stopped\\\": 5, \\\"streetlight\\\": 4, \\\"you're\\\": 285, \\\"phone\\\": 22, \\\"girlfriend\\\": 2, \\\"she's\\\": 42, \\\"upset\\\": 2, \\\"going\\\": 19, \\\"off\\\": 59, \\\"something\\\": 54, \\\"doesn't\\\": 15, \\\"humor\\\": 2, \\\"room\\\": 48, \\\"typical\\\": 2, \\\"tuesday\\\": 8, \\\"listening\\\": 7, \\\"kind\\\": 27, \\\"music\\\": 9, \\\"she'll\\\": 9, \\\"never\\\": 382, \\\"story\\\": 32, \\\"wears\\\": 4, \\\"short\\\": 21, \\\"skirts\\\": 2, \\\"wear\\\": 9, \\\"t\\\": 9, \\\"shirts\\\": 2, \\\"cheer\\\": 4, \\\"captain\\\": 4, \\\"bleachers\\\": 5, \\\"dreaming\\\": 10, \\\"'bout\\\": 18, \\\"day\\\": 58, \\\"wake\\\": 24, \\\"find\\\": 57, \\\"looking\\\": 17, \\\"been\\\": 186, \\\"whole\\\": 38, \\\"could\\\": 138, \\\"who\\\": 71, \\\"understands\\\": 8, \\\"along\\\": 17, \\\"belong\\\": 25, \\\"walk\\\": 52, \\\"streets\\\": 8, \\\"worn\\\": 2, \\\"jeans\\\": 2, \\\"help\\\": 42, \\\"how\\\": 90, \\\"ought\\\": 2, \\\"laughing\\\": 17, \\\"park\\\": 7, \\\"bench\\\": 4, \\\"hey\\\": 26, \\\"isn't\\\": 17, \\\"easy\\\": 35, \\\"you've\\\": 18, \\\"got\\\": 137, \\\"smile\\\": 45, \\\"light\\\": 31, \\\"town\\\": 45, \\\"haven't\\\": 12, \\\"seen\\\": 31, \\\"while\\\": 14, \\\"since\\\": 24, \\\"brought\\\": 13, \\\"say\\\": 141, \\\"fine\\\": 29, \\\"better\\\": 73, \\\"than\\\": 38, \\\"doing\\\": 34, \\\"girl\\\": 45, \\\"high\\\": 26, \\\"heels\\\": 11, \\\"sneakers\\\": 2, \\\"by\\\": 69, \\\"waiting\\\": 45, \\\"not\\\": 130, \\\"baby\\\": 91, \\\"oh\\\": 561, \\\"remember\\\": 77, \\\"driving\\\": 5, \\\"middle\\\": 14, \\\"makes\\\": 21, \\\"laugh\\\": 13, \\\"cry\\\": 10, \\\"songs\\\": 6, \\\"dreams\\\": 18, \\\"thought\\\": 58, \\\"maybe\\\": 22, \\\"fast\\\": 8, \\\"through\\\": 77, \\\"traffic\\\": 3, \\\"lights\\\": 20, \\\"busy\\\": 10, \\\"lives\\\": 10, \\\"we\\\": 358, \\\"touch\\\": 17, \\\"are\\\": 106, \\\"alone\\\": 49, \\\"our\\\": 58, \\\"changing\\\": 4, \\\"minds\\\": 9, \\\"fall\\\": 64, \\\"'til\\\": 38, \\\"bleeds\\\": 3, \\\"fades\\\": 4, \\\"coming\\\": 53, \\\"i'll\\\": 141, \\\"same\\\": 39, \\\"around\\\": 120, \\\"armor\\\": 4, \\\"falls\\\": 5, \\\"pierce\\\": 3, \\\"cannonball\\\": 2, \\\"slates\\\": 3, \\\"clean\\\": 22, \\\"twin\\\": 6, \\\"signs\\\": 14, \\\"four\\\": 9, \\\"eyes\\\": 76, \\\"were\\\": 183, \\\"saint\\\": 7, \\\"loved\\\": 35, \\\"shades\\\": 4, \\\"learn\\\": 4, \\\"live\\\": 19, \\\"pain\\\": 38, \\\"mosaic\\\": 4, \\\"hearts\\\": 5, \\\"brave\\\": 11, \\\"wild\\\": 10, \\\"state\\\": 6, \\\"grace\\\": 12, \\\"worthwhile\\\": 6, \\\"ruthless\\\": 6, \\\"game\\\": 12, \\\"unless\\\": 6, \\\"play\\\": 9, \\\"good\\\": 51, \\\"these\\\": 45, \\\"hands\\\": 30, \\\"fate\\\": 9, \\\"achilles'\\\": 2, \\\"heel\\\": 3, \\\"golden\\\": 7, \\\"age\\\": 8, \\\"real\\\": 34, \\\"supposed\\\": 11, \\\"some\\\": 82, \\\"weekend\\\": 14, \\\"depending\\\": 2, \\\"mood\\\": 2, \\\"situation\\\": 4, \\\"ship\\\": 3, \\\"system\\\": 2, \\\"there's\\\": 73, \\\"glitch\\\": 12, \\\"five\\\": 7, \\\"seconds\\\": 13, \\\"later\\\": 13, \\\"fastening\\\": 6, \\\"stitch\\\": 6, \\\"even\\\": 51, \\\"sorry\\\": 54, \\\"starry\\\": 6, \\\"blood\\\": 18, \\\"moonlit\\\": 6, \\\"must\\\": 20, \\\"counterfeit\\\": 6, \\\"sweat\\\": 2, \\\"search\\\": 2, \\\"glorious\\\": 6, \\\"happenings\\\": 2, \\\"happenstance\\\": 2, \\\"someone\\\": 36, \\\"else's\\\": 2, \\\"playground\\\": 5, \\\"two\\\": 16, \\\"thousand\\\": 2, \\\"hundred\\\": 7, \\\"90\\\": 2, \\\"blackout\\\": 2, \\\"system's\\\": 4, \\\"breaking\\\": 20, \\\"brief\\\": 2, \\\"interruption\\\": 2, \\\"slight\\\": 2, \\\"malfunction\\\": 2, \\\"i'd\\\": 92, \\\"wanting\\\": 15, \\\"dudes\\\": 2, \\\"nothing\\\": 60, \\\"had\\\": 96, \\\"chance\\\": 10, \\\"that's\\\": 90, \\\"romance\\\": 4, \\\"sad\\\": 23, \\\"boy\\\": 20, \\\"big\\\": 27, \\\"city\\\": 21, \\\"choices\\\": 2, \\\"goin'\\\": 4, \\\"swear\\\": 10, \\\"somethin'\\\": 8, \\\"before\\\": 47, \\\"painted\\\": 4, \\\"color\\\": 8, \\\"i've\\\": 96, \\\"searched\\\": 5, \\\"after\\\": 34, \\\"another\\\": 31, \\\"fuckin'\\\": 14, \\\"situations\\\": 2, \\\"circumstances\\\": 2, \\\"miscommunications\\\": 3, \\\"way\\\": 104, \\\"may\\\": 4, \\\"explanations\\\": 2, \\\"ask\\\": 37, \\\"question\\\": 16, \\\"crowded\\\": 14, \\\"every\\\": 75, \\\"single\\\": 26, \\\"makin'\\\": 10, \\\"fun\\\": 21, \\\"15\\\": 24, \\\"th\\\\u0435y\\\": 2, \\\"clappin'\\\": 6, \\\"too\\\": 108, \\\"then\\\": 96, \\\"l\\\\u0435ave\\\": 2, \\\"wish\\\": 41, \\\"you'd\\\": 51, \\\"put\\\": 55, \\\"more\\\": 53, \\\"much\\\": 38, \\\"half\\\": 6, \\\"moon\\\": 7, \\\"bad\\\": 36, \\\"surprise\\\": 2, \\\"realize\\\": 7, \\\"mind\\\": 59, \\\"dickhead\\\": 2, \\\"guy\\\": 15, \\\"drink\\\": 5, \\\"politics\\\": 4, \\\"gender\\\": 2, \\\"roles\\\": 2, \\\"sure\\\": 29, \\\"swept\\\": 4, \\\"away\\\": 65, \\\"gray\\\": 11, \\\"conversation\\\": 8, \\\"leave\\\": 60, \\\"does\\\": 26, \\\"feel\\\": 83, \\\"everything's\\\": 3, \\\"second\\\": 8, \\\"meteor\\\": 2, \\\"strike\\\": 6, \\\"nice\\\": 22, \\\"suitable\\\": 2, \\\"tonight\\\": 31, \\\"wanted\\\": 80, \\\"hanging\\\": 4, \\\"gone\\\": 49, \\\"asked\\\": 8, \\\"cold\\\": 16, \\\"fogs\\\": 1, \\\"windshield\\\": 1, \\\"glass\\\": 11, \\\"felt\\\": 19, \\\"an\\\": 48, \\\"ache\\\": 2, \\\"there\\\": 184, \\\"call\\\": 79, \\\"babe\\\": 45, \\\"'tis\\\": 4, \\\"damn\\\": 21, \\\"season\\\": 4, \\\"write\\\": 11, \\\"stayin'\\\": 3, \\\"parents'\\\": 3, \\\"road\\\": 20, \\\"taken\\\": 13, \\\"looks\\\": 21, \\\"always\\\": 77, \\\"leads\\\": 4, \\\"hometown\\\": 5, \\\"park\\\\u0435d\\\": 1, \\\"between\\\": 15, \\\"methodist\\\": 1, \\\"th\\\\u0435\\\": 5, \\\"school\\\": 7, \\\"used\\\": 36, \\\"ours\\\": 6, \\\"holidays\\\": 1, \\\"linger\\\": 3, \\\"perfume\\\": 4, \\\"run\\\": 76, \\\"escaped\\\": 1, \\\"watched\\\": 12, \\\"okay\\\": 9, \\\"flies\\\": 2, \\\"messy\\\": 2, \\\"mud\\\": 2, \\\"truck\\\": 4, \\\"tires\\\": 5, \\\"missing\\\": 12, \\\"hear\\\": 25, \\\"ride\\\": 3, \\\"sleep\\\": 19, \\\"old\\\": 32, \\\"times'\\\": 1, \\\"sake\\\": 1, \\\"wait\\\": 18, \\\"stay\\\": 89, \\\"l\\\": 3, \\\"called\\\": 17, \\\"who'll\\\": 1, \\\"books\\\": 1, \\\"wonder\\\": 9, \\\"soul\\\": 20, \\\"which\\\": 3, \\\"smiles\\\": 5, \\\"fakin'\\\": 1, \\\"breakin'\\\": 3, \\\"own\\\": 18, \\\"warmest\\\": 1, \\\"bed\\\": 13, \\\"known\\\": 26, \\\"though\\\": 9, \\\"leavin'\\\": 5, \\\"yours\\\": 17, \\\"suddenly\\\": 4, \\\"clear\\\": 8, \\\"courage\\\": 3, \\\"convictions\\\": 3, \\\"danger\\\": 3, \\\"near\\\": 9, \\\"corner\\\": 5, \\\"peace\\\": 20, \\\"keep\\\": 78, \\\"brittle\\\": 6, \\\"warm\\\": 16, \\\"cascade\\\": 6, \\\"ocean\\\": 8, \\\"wave\\\": 7, \\\"blues\\\": 12, \\\"people\\\": 51, \\\"show\\\": 25, \\\"die\\\": 18, \\\"secret\\\": 14, \\\"devil's\\\": 6, \\\"details\\\": 6, \\\"friend\\\": 28, \\\"enough\\\": 45, \\\"integrity\\\": 3, \\\"seem\\\": 12, \\\"small\\\": 11, \\\"paint\\\": 8, \\\"dreamscapes\\\": 3, \\\"wall\\\": 4, \\\"talk\\\": 28, \\\"shit\\\": 30, \\\"wasting\\\": 4, \\\"honor\\\": 4, \\\"swing\\\": 8, \\\"fences\\\": 5, \\\"sit\\\": 14, \\\"trenches\\\": 3, \\\"child\\\": 7, \\\"silence\\\": 16, \\\"comes\\\": 13, \\\"understand\\\": 6, \\\"each\\\": 20, \\\"family\\\": 11, \\\"chose\\\": 5, \\\"brother\\\": 6, \\\"robbers\\\": 3, \\\"east\\\": 3, \\\"clowns\\\": 4, \\\"west\\\": 3, \\\"sunshine\\\": 9, \\\"rain\\\": 33, \\\"gonna\\\": 98, \\\"should've\\\": 22, \\\"burst\\\": 1, \\\"would've\\\": 64, \\\"million\\\": 12, \\\"little\\\": 68, \\\"shining\\\": 1, \\\"stars\\\": 13, \\\"aligned\\\": 1, \\\"happy\\\": 12, \\\"christmas\\\": 3, \\\"glisten\\\": 2, \\\"eye\\\": 22, \\\"ticking\\\": 1, \\\"comb\\\": 1, \\\"memory\\\": 12, \\\"slow\\\": 10, \\\"motion\\\": 9, \\\"dress\\\": 36, \\\"red\\\": 20, \\\"lipstick\\\": 8, \\\"impress\\\": 4, \\\"they're\\\": 31, \\\"moment\\\": 19, \\\"hours\\\": 1, \\\"pass\\\": 1, \\\"close\\\": 25, \\\"really\\\": 40, \\\"follow\\\": 19, \\\"hall\\\": 2, \\\"bathroom\\\": 3, \\\"try\\\": 26, \\\"sinking\\\": 4, \\\"feeling\\\": 59, \\\"starts\\\": 9, \\\"hopelessly\\\": 1, \\\"he\\\": 171, \\\"he'd\\\": 2, \\\"asking\\\": 31, \\\"tears\\\": 17, \\\"streaming\\\": 1, \\\"everyone\\\": 6, \\\"means\\\": 2, \\\"didn't\\\": 103, \\\"singing\\\": 4, \\\"birthday\\\": 2, \\\"ooh\\\": 127, \\\"once\\\": 20, \\\"upon\\\": 4, \\\"few\\\": 6, \\\"mistakes\\\": 7, \\\"ago\\\": 6, \\\"sights\\\": 1, \\\"guess\\\": 27, \\\"care\\\": 7, \\\"liked\\\": 2, \\\"fell\\\": 16, \\\"took\\\": 33, \\\"step\\\": 14, \\\"without\\\": 44, \\\"he's\\\": 42, \\\"blame\\\": 3, \\\"trouble\\\": 32, \\\"walked\\\": 19, \\\"shame\\\": 23, \\\"flew\\\": 9, \\\"places\\\": 7, \\\"lying\\\": 5, \\\"apologies\\\": 1, \\\"he'll\\\": 3, \\\"pretends\\\": 1, \\\"drowning\\\": 3, \\\"ing\\\": 6, \\\"moved\\\": 4, \\\"whispers\\\": 5, \\\"street\\\": 33, \\\"notch\\\": 1, \\\"belt\\\": 1, \\\"met\\\": 28, \\\"joke\\\": 3, \\\"saddest\\\": 1, \\\"fear\\\": 3, \\\"creeping\\\": 7, \\\"anyone\\\": 13, \\\"comfortable\\\": 10, \\\"bride\\\": 11, \\\"making\\\": 21, \\\"name\\\": 55, \\\"chasing\\\": 9, \\\"fame\\\": 8, \\\"stayed\\\": 21, \\\"changed\\\": 12, \\\"midnight\\\": 24, \\\"wasteland\\\": 2, \\\"full\\\": 6, \\\"cages\\\": 4, \\\"pageant\\\": 3, \\\"queens\\\": 2, \\\"pretenders\\\": 2, \\\"paradise\\\": 3, \\\"montage\\\": 2, \\\"potion\\\": 2, \\\"jumping\\\": 3, \\\"things\\\": 66, \\\"broke\\\": 13, \\\"his\\\": 37, \\\"came\\\": 23, \\\"postcard\\\": 2, \\\"picture\\\": 14, \\\"perfect\\\": 14, \\\"shiny\\\": 5, \\\"holiday\\\": 6, \\\"peppermint\\\": 2, \\\"candy\\\": 2, \\\"peered\\\": 2, \\\"window\\\": 14, \\\"deep\\\": 24, \\\"portal\\\": 2, \\\"travel\\\": 2, \\\"unravel\\\": 2, \\\"life\\\": 47, \\\"gave\\\": 38, \\\"sometimes\\\": 23, \\\"thinks\\\": 8, \\\"except\\\": 4, \\\"tv\\\": 2, \\\"haunted\\\": 10, \\\"midnights\\\": 9, \\\"how's\\\": 7, \\\"meet\\\": 41, \\\"spirit\\\": 2, \\\"meets\\\": 2, \\\"bones\\\": 6, \\\"faith\\\": 8, \\\"forgotten\\\": 2, \\\"snow\\\": 41, \\\"forth\\\": 5, \\\"incandescent\\\": 2, \\\"glow\\\": 5, \\\"tarnished\\\": 2, \\\"grand\\\": 2, \\\"widow\\\": 2, \\\"goes\\\": 34, \\\"stone\\\": 12, \\\"grieving\\\": 2, \\\"living\\\": 10, \\\"goddamn\\\": 18, \\\"fits\\\": 10, \\\"palm\\\": 6, \\\"freezing\\\": 6, \\\"taking\\\": 18, \\\"mine\\\": 45, \\\"promised\\\": 6, \\\"stop\\\": 27, \\\"putting\\\": 10, \\\"roots\\\": 8, \\\"dreamland\\\": 8, \\\"ivy\\\": 8, \\\"grows\\\": 8, \\\"covered\\\": 13, \\\"fatal\\\": 2, \\\"flaw\\\": 2, \\\"magnificently\\\": 2, \\\"cursed\\\": 5, \\\"opal\\\": 2, \\\"wants\\\": 7, \\\"clover\\\": 5, \\\"blooms\\\": 2, \\\"fields\\\": 2, \\\"spring\\\": 5, \\\"breaks\\\": 4, \\\"loose\\\": 4, \\\"us\\\": 71, \\\"crescent\\\": 2, \\\"coast\\\": 5, \\\"burn\\\": 9, \\\"moments\\\": 3, \\\"stole\\\": 4, \\\"begged\\\": 2, \\\"borrowed\\\": 3, \\\"dare\\\": 7, \\\"watch\\\": 26, \\\"we'll\\\": 38, \\\"become\\\": 8, \\\"husband's\\\": 4, \\\"wine\\\": 22, \\\"blaze\\\": 2, \\\"started\\\": 13, \\\"war\\\": 14, \\\"sound\\\": 15, \\\"mornin'\\\": 3, \\\"we're\\\": 54, \\\"warnin'\\\": 1, \\\"focus\\\": 3, \\\"notice\\\": 5, \\\"words\\\": 20, \\\"should\\\": 43, \\\"together\\\": 5, \\\"shine\\\": 34, \\\"whoa\\\": 32, \\\"feelin'\\\": 7, \\\"afraid\\\": 9, \\\"jump\\\": 34, \\\"i'ma\\\": 6, \\\"well\\\": 55, \\\"hair\\\": 24, \\\"keys\\\": 6, \\\"freckle\\\": 2, \\\"wrapped\\\": 6, \\\"honey\\\": 21, \\\"everything\\\": 77, \\\"over\\\": 56, \\\"closer\\\": 7, \\\"take\\\": 86, \\\"breath\\\": 19, \\\"bottom's\\\": 2, \\\"drop\\\": 4, \\\"under\\\": 24, \\\"feet\\\": 14, \\\"catch\\\": 17, \\\"bring\\\": 10, \\\"knees\\\": 12, \\\"mad\\\": 56, \\\"hold\\\": 38, \\\"until\\\": 14, \\\"need\\\": 55, \\\"please\\\": 23, \\\"everytime\\\": 1, \\\"rebekah\\\": 4, \\\"rode\\\": 2, \\\"afternoon\\\": 2, \\\"train\\\": 10, \\\"sunny\\\": 6, \\\"saltbox\\\": 2, \\\"st\\\": 2, \\\"louis\\\": 2, \\\"bill\\\": 2, \\\"heir\\\": 2, \\\"standard\\\": 2, \\\"oil\\\": 2, \\\"money\\\": 12, \\\"class\\\": 4, \\\"divorc\\\\u00e9e\\\": 2, \\\"wedding\\\": 2, \\\"charming\\\": 4, \\\"gauche\\\": 2, \\\"picked\\\": 10, \\\"their\\\": 23, \\\"parties\\\": 4, \\\"tasteful\\\": 2, \\\"loud\\\": 10, \\\"doctor\\\": 2, \\\"settle\\\": 2, \\\"fault\\\": 2, \\\"great\\\": 16, \\\"american\\\": 6, \\\"dynasty\\\": 4, \\\"knows\\\": 45, \\\"could've\\\": 35, \\\"maddest\\\": 2, \\\"woman\\\": 29, \\\"marvelous\\\": 14, \\\"ruinin'\\\": 10, \\\"rhode\\\": 2, \\\"island\\\": 4, \\\"set\\\": 2, \\\"forever\\\": 49, \\\"bitch\\\": 2, \\\"pack\\\": 4, \\\"filled\\\": 2, \\\"pool\\\": 6, \\\"champagne\\\": 15, \\\"swam\\\": 2, \\\"names\\\": 2, \\\"blew\\\": 8, \\\"boys\\\": 8, \\\"ballet\\\": 2, \\\"losin'\\\": 4, \\\"card\\\": 3, \\\"bets\\\": 2, \\\"dal\\\\u00ed\\\": 2, \\\"shameless\\\": 2, \\\"occasion\\\": 2, \\\"pacing\\\": 5, \\\"rocks\\\": 8, \\\"staring\\\": 6, \\\"sea\\\": 5, \\\"feud\\\": 2, \\\"neighbor\\\": 2, \\\"dog\\\": 6, \\\"dyed\\\": 2, \\\"key\\\": 5, \\\"lime\\\": 2, \\\"green\\\": 10, \\\"50\\\": 4, \\\"years\\\": 23, \\\"sat\\\": 3, \\\"quietly\\\": 2, \\\"beach\\\": 32, \\\"free\\\": 17, \\\"women\\\": 6, \\\"madness\\\": 2, \\\"men\\\": 4, \\\"habits\\\": 2, \\\"bought\\\": 13, \\\"loudest\\\": 2, \\\"spy\\\": 3, \\\"tired\\\": 20, \\\"tiny\\\": 4, \\\"firefly\\\": 3, \\\"pebble\\\": 3, \\\"july\\\": 5, \\\"inside\\\": 7, \\\"pocket\\\": 9, \\\"almost\\\": 18, \\\"forgot\\\": 13, \\\"wicklow\\\": 3, \\\"end\\\": 41, \\\"everyone's\\\": 15, \\\"running\\\": 18, \\\"sweet\\\": 39, \\\"nothings\\\": 12, \\\"outside\\\": 18, \\\"push\\\": 19, \\\"shoving\\\": 15, \\\"kitchen\\\": 25, \\\"humming\\\": 15, \\\"wrote\\\": 5, \\\"poem\\\": 3, \\\"industry\\\": 3, \\\"disruptors\\\": 3, \\\"deconstructors\\\": 3, \\\"smooth\\\": 3, \\\"talking\\\": 11, \\\"hucksters\\\": 3, \\\"glad\\\": 3, \\\"handing\\\": 3, \\\"voices\\\": 4, \\\"implore\\\": 3, \\\"admit\\\": 3, \\\"soft\\\": 3, \\\"vintage\\\": 3, \\\"tee\\\": 4, \\\"brand\\\": 6, \\\"young\\\": 16, \\\"assume\\\": 8, \\\"sequin\\\": 2, \\\"black\\\": 6, \\\"sensual\\\": 2, \\\"dancin'\\\": 5, \\\"levi's\\\": 2, \\\"drunk\\\": 10, \\\"sweatshirt\\\": 2, \\\"someone's\\\": 13, \\\"none\\\": 13, \\\"chase\\\": 5, \\\"girls\\\": 17, \\\"lose\\\": 26, \\\"nothin'\\\": 6, \\\"hide\\\": 8, \\\"seek\\\": 2, \\\"giving\\\": 5, \\\"weekends\\\": 5, \\\"heartbeat\\\": 12, \\\"line\\\": 22, \\\"20\\\": 8, \\\"lifetimes\\\": 2, \\\"cars\\\": 3, \\\"downtown\\\": 2, \\\"bars\\\": 2, \\\"needed\\\": 8, \\\"drew\\\": 14, \\\"bleedin'\\\": 3, \\\"steppin'\\\": 2, \\\"marked\\\": 2, \\\"bloodstain\\\": 2, \\\"tried\\\": 12, \\\"change\\\": 21, \\\"ending\\\": 12, \\\"peter\\\": 2, \\\"losing\\\": 7, \\\"wendy\\\": 2, \\\"father\\\": 5, \\\"water\\\": 4, \\\"tattoo\\\": 4, \\\"haunt\\\": 4, \\\"ifs\\\": 2, \\\"smell\\\": 2, \\\"smoke\\\": 2, \\\"hang\\\": 9, \\\"curse\\\": 2, \\\"longest\\\": 2, \\\"chasin'\\\": 2, \\\"shadows\\\": 4, \\\"grocery\\\": 3, \\\"thrill\\\": 4, \\\"expired\\\": 2, \\\"standin'\\\": 2, \\\"hoping\\\": 4, \\\"chances\\\": 2, \\\"figured\\\": 8, \\\"anymore\\\": 17, \\\"pick\\\": 8, \\\"straw\\\": 3, \\\"hurt\\\": 14, \\\"innocent\\\": 3, \\\"might\\\": 31, \\\"hadn't\\\": 5, \\\"share\\\": 1, \\\"secrets\\\": 4, \\\"being\\\": 15, \\\"listen\\\": 4, \\\"worked\\\": 6, \\\"crawling\\\": 4, \\\"bright\\\": 13, \\\"fade\\\": 3, \\\"beg\\\": 1, \\\"shot\\\": 3, \\\"bulletproof\\\": 4, \\\"sick\\\": 11, \\\"attitude\\\": 7, \\\"cut\\\": 15, \\\"mean\\\": 51, \\\"streak\\\": 4, \\\"cover\\\": 8, \\\"here's\\\": 12, \\\"temper\\\": 6, \\\"yes\\\": 43, \\\"book\\\": 3, \\\"ruin\\\": 5, \\\"confused\\\": 6, \\\"frustrated\\\": 2, \\\"forget\\\": 23, \\\"trying\\\": 34, \\\"reasons\\\": 7, \\\"handwritten\\\": 2, \\\"note\\\": 4, \\\"late\\\": 17, \\\"tracks\\\": 4, \\\"locket\\\": 3, \\\"hopeful\\\": 2, \\\"they'll\\\": 6, \\\"beautiful\\\": 66, \\\"magic\\\": 18, \\\"tragic\\\": 12, \\\"affair\\\": 10, \\\"both\\\": 23, \\\"lonely\\\": 8, \\\"beds\\\": 2, \\\"different\\\": 30, \\\"cities\\\": 2, \\\"its\\\": 10, \\\"erasing\\\": 2, \\\"demons\\\": 4, \\\"look\\\": 66, \\\"distance\\\": 2, \\\"timing\\\": 2, \\\"breakdown\\\": 4, \\\"fighting\\\": 12, \\\"runs\\\": 2, \\\"fix\\\": 2, \\\"promises\\\": 14, \\\"mistake\\\": 7, \\\"sweetest\\\": 3, \\\"promise\\\": 4, \\\"made\\\": 50, \\\"floor\\\": 16, \\\"else\\\": 58, \\\"ain't\\\": 49, \\\"getting\\\": 24, \\\"waste\\\": 2, \\\"pictures\\\": 4, \\\"plans\\\": 20, \\\"strange\\\": 8, \\\"consequence\\\": 2, \\\"break\\\": 50, \\\"wreck\\\": 12, \\\"wrecking\\\": 2, \\\"ball\\\": 8, \\\"yea\\\": 3, \\\"admitted\\\": 2, \\\"picturing\\\": 1, \\\"lips\\\": 15, \\\"neck\\\": 2, \\\"unsee\\\": 2, \\\"because\\\": 16, \\\"eh\\\": 59, \\\"footprints\\\": 1, \\\"sidewalk\\\": 1, \\\"body\\\": 17, \\\"boyish\\\": 2, \\\"man\\\": 31, \\\"architect\\\": 2, \\\"drawing\\\": 2, \\\"nobody\\\": 11, \\\"skipping\\\": 7, \\\"16th\\\": 5, \\\"avenue\\\": 4, \\\"bless\\\": 15, \\\"gotta\\\": 22, \\\"lock\\\": 4, \\\"stick\\\": 1, \\\"ones\\\": 2, \\\"ha\\\": 39, \\\"obsessed\\\": 1, \\\"lyrical\\\": 2, \\\"indigo\\\": 2, \\\"thigh\\\": 2, \\\"sparks\\\": 3, \\\"whisper\\\": 1, \\\"blinked\\\": 2, \\\"looked\\\": 19, \\\"first\\\": 38, \\\"glance\\\": 6, \\\"tasted\\\": 2, \\\"poison\\\": 3, \\\"spit\\\": 2, \\\"splatter\\\": 2, \\\"promising\\\": 2, \\\"grown\\\": 14, \\\"matter\\\": 5, \\\"wash\\\": 2, \\\"pray\\\": 5, \\\"danced\\\": 6, \\\"devil\\\": 8, \\\"nineteen\\\": 6, \\\"god's\\\": 6, \\\"honest\\\": 10, \\\"truth\\\": 17, \\\"heaven\\\": 13, \\\"scared\\\": 21, \\\"ghosts\\\": 7, \\\"memories\\\": 15, \\\"weapons\\\": 9, \\\"wondering\\\": 14, \\\"touched\\\": 2, \\\"righteous\\\": 2, \\\"blushed\\\": 2, \\\"whispered\\\": 5, \\\"saved\\\": 3, \\\"boredom\\\": 2, \\\"lord\\\": 3, \\\"important\\\": 2, \\\"erase\\\": 2, \\\"crisis\\\": 2, \\\"played\\\": 5, \\\"safe\\\": 4, \\\"god\\\": 17, \\\"rest\\\": 7, \\\"tomb\\\": 7, \\\"stained\\\": 6, \\\"windows\\\": 7, \\\"regret\\\": 16, \\\"wound\\\": 13, \\\"sign\\\": 16, \\\"clarity's\\\": 2, \\\"death\\\": 7, \\\"tearing\\\": 2, \\\"banners\\\": 3, \\\"hitting\\\": 2, \\\"girlhood\\\": 2, \\\"november\\\": 3, \\\"capture\\\": 4, \\\"replay\\\": 2, \\\"footsteps\\\": 3, \\\"stepping\\\": 2, \\\"writing\\\": 2, \\\"letters\\\": 4, \\\"addressed\\\": 2, \\\"catching\\\": 10, \\\"open\\\": 15, \\\"peculiar\\\": 6, \\\"evermore\\\": 20, \\\"december\\\": 2, \\\"unmoored\\\": 2, \\\"rewind\\\": 2, \\\"tape\\\": 2, \\\"pause\\\": 6, \\\"very\\\": 13, \\\"lost\\\": 54, \\\"sending\\\": 2, \\\"signals\\\": 2, \\\"double\\\": 5, \\\"crossed\\\": 2, \\\"barefoot\\\": 3, \\\"wildest\\\": 3, \\\"winter\\\": 6, \\\"cannot\\\": 2, \\\"cost\\\": 4, \\\"certain\\\": 4, \\\"tall\\\": 4, \\\"whether\\\": 4, \\\"weather\\\": 4, \\\"frost\\\": 4, \\\"violence\\\": 4, \\\"waves\\\": 10, \\\"tossed\\\": 6, \\\"cross\\\": 7, \\\"shipwrecked\\\": 2, \\\"cracks\\\": 2, \\\"costs\\\": 2, \\\"floors\\\": 4, \\\"cabin\\\": 2, \\\"creaking\\\": 2, \\\"wouldn't\\\": 12, \\\"fever\\\": 1, \\\"quiet\\\": 9, \\\"caught\\\": 10, \\\"toy\\\": 1, \\\"price\\\": 5, \\\"killing\\\": 14, \\\"below\\\": 1, \\\"devils\\\": 2, \\\"roll\\\": 6, \\\"dice\\\": 2, \\\"angels\\\": 2, \\\"kill\\\": 17, \\\"shape\\\": 7, \\\"cruel\\\": 11, \\\"cool\\\": 14, \\\"'em\\\": 6, \\\"rules\\\": 4, \\\"breakable\\\": 3, \\\"head\\\": 28, \\\"low\\\": 7, \\\"vending\\\": 1, \\\"machine\\\": 1, \\\"dying\\\": 7, \\\"screw\\\": 3, \\\"headlights\\\": 3, \\\"summer's\\\": 1, \\\"bone\\\": 10, \\\"bleed\\\": 3, \\\"you'll\\\": 48, \\\"cried\\\": 6, \\\"bar\\\": 10, \\\"wasn't\\\": 14, \\\"snuck\\\": 2, \\\"gate\\\": 6, \\\"seal\\\": 2, \\\"screamed\\\": 2, \\\"whatever\\\": 4, \\\"worth\\\": 5, \\\"grinning\\\": 1, \\\"arms\\\": 5, \\\"laughin'\\\": 3, \\\"joke's\\\": 1, \\\"funny\\\": 10, \\\"minutes\\\": 5, \\\"holdin'\\\": 3, \\\"film\\\": 8, \\\"homeland\\\": 2, \\\"defending\\\": 2, \\\"exile\\\": 3, \\\"seein'\\\": 3, \\\"starin'\\\": 2, \\\"understudy\\\": 1, \\\"knuckles\\\": 2, \\\"bloody\\\": 1, \\\"third\\\": 1, \\\"hundredth\\\": 1, \\\"balancin'\\\": 1, \\\"branches\\\": 1, \\\"add\\\": 1, \\\"insult\\\": 1, \\\"injury\\\": 1, \\\"problem\\\": 15, \\\"offending\\\": 1, \\\"crown\\\": 3, \\\"amount\\\": 6, \\\"crying\\\": 9, \\\"thin\\\": 2, \\\"warning\\\": 8, \\\"many\\\": 26, \\\"learned\\\": 14, \\\"read\\\": 13, \\\"turn\\\": 26, \\\"elevators\\\": 2, \\\"rises\\\": 2, \\\"uh\\\": 43, \\\"falling\\\": 48, \\\"plane\\\": 13, \\\"how'd\\\": 14, \\\"feels\\\": 32, \\\"raw\\\": 2, \\\"labyrinth\\\": 2, \\\"everybody\\\": 45, \\\"expects\\\": 2, \\\"bounce\\\": 2, \\\"above\\\": 9, \\\"trees\\\": 5, \\\"given\\\": 3, \\\"dividing\\\": 2, \\\"hiding\\\": 3, \\\"spots\\\": 2, \\\"dancing\\\": 42, \\\"disbelief\\\": 2, \\\"reinvention\\\": 2, \\\"yet\\\": 6, \\\"there'll\\\": 6, \\\"happiness\\\": 24, \\\"past\\\": 22, \\\"bruise\\\": 3, \\\"curses\\\": 2, \\\"cries\\\": 2, \\\"beyond\\\": 3, \\\"terror\\\": 2, \\\"nightfall\\\": 2, \\\"lifetime\\\": 3, \\\"behind\\\": 21, \\\"winning\\\": 3, \\\"begin\\\": 6, \\\"smirk\\\": 2, \\\"lessons\\\": 5, \\\"start\\\": 7, \\\"pointed\\\": 4, \\\"deepest\\\": 2, \\\"hope\\\": 48, \\\"fool\\\": 5, \\\"takes\\\": 11, \\\"spot\\\": 6, \\\"facts\\\": 2, \\\"fury\\\": 2, \\\"history\\\": 8, \\\"across\\\": 9, \\\"divide\\\": 4, \\\"sunrise\\\": 4, \\\"dappled\\\": 2, \\\"flickers\\\": 4, \\\"wore\\\": 5, \\\"villain\\\": 2, \\\"paid\\\": 2, \\\"seven\\\": 3, \\\"fake\\\": 8, \\\"niceties\\\": 2, \\\"teaches\\\": 2, \\\"leak\\\": 2, \\\"acid\\\": 2, \\\"pillow\\\": 3, \\\"lay\\\": 3, \\\"forgiveness\\\": 4, \\\"dabbled\\\": 2, \\\"washed\\\": 2, \\\"club\\\": 4, \\\"mess\\\": 8, \\\"pictured\\\": 1, \\\"threw\\\": 4, \\\"bus\\\": 3, \\\"shows\\\": 1, \\\"plays\\\": 1, \\\"lie\\\": 14, \\\"hits\\\": 17, \\\"catastrophic\\\": 4, \\\"movin'\\\": 4, \\\"switch\\\": 3, \\\"kens\\\": 1, \\\"ghost\\\": 2, \\\"rip\\\": 1, \\\"band\\\": 7, \\\"aid\\\": 1, \\\"skip\\\": 3, \\\"asshole\\\": 1, \\\"outlaw\\\": 1, \\\"freedom\\\": 4, \\\"burns\\\": 1, \\\"sand\\\": 1, \\\"feelings\\\": 3, \\\"contagious\\\": 2, \\\"slur\\\": 3, \\\"puts\\\": 1, \\\"receiving\\\": 1, \\\"invitations\\\": 1, \\\"artifacts\\\": 1, \\\"hat\\\": 1, \\\"space\\\": 5, \\\"trace\\\": 4, \\\"evidence\\\": 1, \\\"sense\\\": 8, \\\"metaphor\\\": 1, \\\"simple\\\": 23, \\\"wrinkle\\\": 3, \\\"crease\\\": 1, \\\"shouldn't\\\": 3, \\\"main\\\": 1, \\\"stare\\\": 15, \\\"belief\\\": 1, \\\"believed\\\": 3, \\\"held\\\": 12, \\\"bet\\\": 33, \\\"melt\\\": 1, \\\"argumentative\\\": 1, \\\"antithetical\\\": 1, \\\"hallway\\\": 6, \\\"seeing\\\": 2, \\\"spells\\\": 2, \\\"letter\\\": 12, \\\"ya\\\": 9, \\\"closure\\\": 20, \\\"treat\\\": 4, \\\"needs\\\": 2, \\\"handled\\\": 2, \\\"spite\\\": 2, \\\"beers\\\": 2, \\\"candles\\\": 2, \\\"smoothing\\\": 2, \\\"bett\\\\u0435r\\\": 2, \\\"l\\\\u0435tter\\\": 2, \\\"staying\\\": 2, \\\"iron\\\": 2, \\\"guilty\\\": 4, \\\"reaching\\\": 2, \\\"unnecessary\\\": 2, \\\"stand\\\": 12, \\\"revenge\\\": 9, \\\"hot\\\": 1, \\\"applause\\\": 3, \\\"faster\\\": 9, \\\"sabotage\\\": 2, \\\"suspected\\\": 1, \\\"underestimated\\\": 2, \\\"dealing\\\": 1, \\\"beating\\\": 1, \\\"stealing\\\": 4, \\\"actress\\\": 4, \\\"mattress\\\": 3, \\\"soon\\\": 24, \\\"people's\\\": 3, \\\"toys\\\": 3, \\\"list\\\": 5, \\\"trend\\\": 2, \\\"present\\\": 3, \\\"frown\\\": 1, \\\"troubling\\\": 1, \\\"psycho\\\": 1, \\\"rhyme\\\": 2, \\\"sophistication\\\": 1, \\\"pushing\\\": 1, \\\"teach\\\": 3, \\\"prep\\\": 1, \\\"dresses\\\": 1, \\\"gives\\\": 1, \\\"dignity\\\": 1, \\\"woah\\\": 1, \\\"c'mon\\\": 1, \\\"deserve\\\": 3, \\\"bare\\\": 2, \\\"race\\\": 1, \\\"plastic\\\": 3, \\\"dinosaurs\\\": 1, \\\"bedtime\\\": 1, \\\"waking\\\": 3, \\\"fought\\\": 2, \\\"army\\\": 1, \\\"leaned\\\": 1, \\\"fly\\\": 7, \\\"blind\\\": 10, \\\"flowers\\\": 1, \\\"pile\\\": 1, \\\"halloween\\\": 1, \\\"kissed\\\": 3, \\\"ear\\\": 1, \\\"curtained\\\": 1, \\\"hospital\\\": 1, \\\"grey\\\": 1, \\\"disappear\\\": 3, \\\"closet\\\": 2, \\\"kept\\\": 5, \\\"downs\\\": 1, \\\"grow\\\": 25, \\\"miracle\\\": 5, \\\"magician\\\": 1, \\\"pieces\\\": 11, \\\"gold\\\": 12, \\\"cage\\\": 1, \\\"hostage\\\": 1, \\\"against\\\": 2, \\\"trippin'\\\": 2, \\\"trip\\\": 5, \\\"place\\\": 32, \\\"illusionist\\\": 1, \\\"necklace\\\": 1, \\\"chill\\\": 2, \\\"jealous\\\": 3, \\\"skippin'\\\": 2, \\\"dressed\\\": 3, \\\"scratches\\\": 3, \\\"number\\\": 5, \\\"honestly\\\": 6, \\\"who's\\\": 12, \\\"counting\\\": 4, \\\"three\\\": 7, \\\"responsibility\\\": 1, \\\"upstanding\\\": 1, \\\"kinda\\\": 12, \\\"code\\\": 1, \\\"crossing\\\": 4, \\\"lines\\\": 2, \\\"proposition\\\": 3, \\\"one's\\\": 3, \\\"exception\\\": 1, \\\"previously\\\": 1, \\\"perfectly\\\": 11, \\\"waits\\\": 1, \\\"newest\\\": 1, \\\"granted\\\": 1, \\\"cab\\\": 4, \\\"consider\\\": 1, \\\"lesson\\\": 2, \\\"saying\\\": 6, \\\"instead\\\": 10, \\\"hit\\\": 11, \\\"sunday\\\": 2, \\\"matin\\\\u00e9e\\\": 2, \\\"greatest\\\": 5, \\\"films\\\": 2, \\\"alright\\\": 16, \\\"roaring\\\": 4, \\\"20s\\\": 4, \\\"tossing\\\": 10, \\\"pennies\\\": 6, \\\"wishes\\\": 5, \\\"defense\\\": 6, \\\"leaving\\\": 11, \\\"having\\\": 5, \\\"adventures\\\": 2, \\\"internet\\\": 4, \\\"numbers\\\": 2, \\\"count\\\": 10, \\\"loves\\\": 8, \\\"persist\\\": 2, \\\"resist\\\": 2, \\\"temptation\\\": 2, \\\"today\\\": 11, \\\"ros\\\\u00e9\\\": 4, \\\"flowing\\\": 2, \\\"chosen\\\": 2, \\\"digging\\\": 2, \\\"grave\\\": 3, \\\"final\\\": 2, \\\"blow\\\": 3, \\\"somebody\\\": 21, \\\"gets\\\": 24, \\\"repeating\\\": 2, \\\"walls\\\": 10, \\\"revolution\\\": 6, \\\"win\\\": 5, \\\"sing\\\": 15, \\\"hallelujah\\\": 14, \\\"we've\\\": 6, \\\"outnumbered\\\": 2, \\\"raided\\\": 2, \\\"cornered\\\": 2, \\\"fair\\\": 6, \\\"stronger\\\": 4, \\\"bigger\\\": 8, \\\"beat\\\": 7, \\\"battle\\\": 6, \\\"champions\\\": 2, \\\"throw\\\": 11, \\\"sang\\\": 2, \\\"salt\\\": 3, \\\"air\\\": 8, \\\"rust\\\": 8, \\\"august\\\": 12, \\\"slipped\\\": 7, \\\"bedsheets\\\": 6, \\\"sipped\\\": 6, \\\"bottle\\\": 7, \\\"beneath\\\": 5, \\\"wishin'\\\": 6, \\\"thinkin'\\\": 6, \\\"changin'\\\": 2, \\\"cancel\\\": 2, \\\"case\\\": 10, \\\"mall\\\": 7, \\\"weren't\\\": 9, \\\"canceled\\\": 6, \\\"livin'\\\": 7, \\\"roads\\\": 2, \\\"imagine\\\": 1, \\\"top\\\": 8, \\\"blink\\\": 4, \\\"yourself\\\": 9, \\\"apology\\\": 2, \\\"aching\\\": 1, \\\"buttons\\\": 2, \\\"coat\\\": 1, \\\"tangled\\\": 1, \\\"doctor's\\\": 1, \\\"office\\\": 1, \\\"lighting\\\": 1, \\\"holy\\\": 4, \\\"orange\\\": 1, \\\"bottles\\\": 4, \\\"desperate\\\": 2, \\\"jesus\\\": 1, \\\"delusion\\\": 1, \\\"mirror\\\": 10, \\\"nicer\\\": 1, \\\"nurses\\\": 1, \\\"deal\\\": 9, \\\"pretend\\\": 6, \\\"neon\\\": 1, \\\"brighten\\\": 1, \\\"sky\\\": 16, \\\"normal\\\": 1, \\\"shoes\\\": 9, \\\"works\\\": 4, \\\"5\\\": 4, \\\"bejeweled\\\": 8, \\\"shimmer\\\": 8, \\\"familiarity\\\": 6, \\\"breeds\\\": 6, \\\"contempt\\\": 6, \\\"basement\\\": 6, \\\"penthouse\\\": 6, \\\"diamonds\\\": 6, \\\"polish\\\": 14, \\\"extra\\\": 2, \\\"credit\\\": 2, \\\"graded\\\": 2, \\\"curve\\\": 6, \\\"reclaim\\\": 2, \\\"sparkling\\\": 5, \\\"sapphire\\\": 2, \\\"became\\\": 5, \\\"aura's\\\": 2, \\\"moonstone\\\": 2, \\\"diamond's\\\": 2, \\\"onto\\\": 5, \\\"kidding\\\": 2, \\\"seems\\\": 9, \\\"speak\\\": 12, \\\"welcome\\\": 31, \\\"happened\\\": 5, \\\"halfway\\\": 2, \\\"hasn't\\\": 6, \\\"flash\\\": 5, \\\"rains\\\": 25, \\\"bedroom\\\": 14, \\\"minute\\\": 4, \\\"cuts\\\": 4, \\\"core\\\": 2, \\\"everythi\\\": 2, \\\"rained\\\": 2, \\\"pavement\\\": 3, \\\"parking\\\": 5, \\\"lot\\\": 16, \\\"drivin'\\\": 2, \\\"tryin'\\\": 6, \\\"absentmindedly\\\": 2, \\\"drag\\\": 10, \\\"fearless\\\": 18, \\\"storm\\\": 9, \\\"horse\\\": 10, \\\"passenger's\\\": 1, \\\"seat\\\": 6, \\\"doorway\\\": 4, \\\"shake\\\": 3, \\\"usually\\\": 2, \\\"pull\\\": 6, \\\"flawless\\\": 5, \\\"headfirst\\\": 5, \\\"doors\\\": 4, \\\"hi\\\": 16, \\\"everybody's\\\": 2, \\\"freshman\\\": 2, \\\"year\\\": 4, \\\"hopin'\\\": 2, \\\"senior\\\": 2, \\\"wink\\\": 2, \\\"tells\\\": 6, \\\"them\\\": 15, \\\"figure\\\": 2, \\\"ten\\\": 2, \\\"redhead\\\": 2, \\\"named\\\": 2, \\\"abigail\\\": 4, \\\"outta\\\": 3, \\\"date\\\": 2, \\\"flyin'\\\": 2, \\\"mama's\\\": 2, \\\"waitin'\\\": 2, \\\"'round\\\": 12, \\\"ends\\\": 19, \\\"spin\\\": 5, \\\"greater\\\": 2, \\\"dating\\\": 2, \\\"football\\\": 4, \\\"team\\\": 4, \\\"swore\\\": 5, \\\"marry\\\": 3, \\\"someday\\\": 16, \\\"realized\\\": 4, \\\"heal\\\": 2, \\\"la\\\": 56, \\\"gravity's\\\": 1, \\\"smart\\\": 1, \\\"quicksand\\\": 1, \\\"slope\\\": 5, \\\"treacherous\\\": 7, \\\"path\\\": 2, \\\"reckless\\\": 2, \\\"decide\\\": 2, \\\"choice\\\": 3, \\\"voice\\\": 4, \\\"skin\\\": 2, \\\"trained\\\": 1, \\\"flow\\\": 1, \\\"friction\\\": 1, \\\"echoed\\\": 2, \\\"daydream\\\": 2, \\\"dangerous\\\": 2, \\\"january\\\": 1, \\\"dazzling\\\": 1, \\\"haze\\\": 20, \\\"mysterious\\\": 1, \\\"dear\\\": 10, \\\"lover\\\": 6, \\\"crash\\\": 1, \\\"highly\\\": 1, \\\"suspicious\\\": 1, \\\"sees\\\": 5, \\\"summers\\\": 1, \\\"ladies\\\": 4, \\\"gentlemen\\\": 1, \\\"guitar\\\": 4, \\\"string\\\": 9, \\\"scar\\\": 1, \\\"magnetic\\\": 1, \\\"force\\\": 2, \\\"heart's\\\": 3, \\\"all's\\\": 2, \\\"overdramatic\\\": 1, \\\"save\\\": 21, \\\"dirtiest\\\": 4, \\\"jokes\\\": 4, \\\"table\\\": 2, \\\"flashback\\\": 8, \\\"balcony\\\": 1, \\\"gowns\\\": 2, \\\"crowd\\\": 4, \\\"hello\\\": 6, \\\"romeo\\\": 6, \\\"throwing\\\": 2, \\\"pebbles\\\": 4, \\\"daddy\\\": 4, \\\"juliet\\\": 3, \\\"staircase\\\": 1, \\\"begging\\\": 15, \\\"somewhere\\\": 25, \\\"prince\\\": 2, \\\"princess\\\": 8, \\\"sneak\\\": 1, \\\"dead\\\": 28, \\\"escape\\\": 1, \\\"scarlet\\\": 13, \\\"difficult\\\": 1, \\\"fading\\\": 1, \\\"outskirts\\\": 1, \\\"knelt\\\": 1, \\\"ring\\\": 7, \\\"talked\\\": 2, \\\"dad\\\": 4, \\\"white\\\": 11, \\\"achilles\\\": 1, \\\"relate\\\": 1, \\\"related\\\": 1, \\\"haul\\\": 1, \\\"fist\\\": 1, \\\"delicate\\\": 4, \\\"shatter\\\": 1, \\\"sitting\\\": 2, \\\"coney\\\": 2, \\\"merry\\\": 2, \\\"centerfold\\\": 3, \\\"surprises\\\": 3, \\\"disappointments\\\": 3, \\\"colder\\\": 7, \\\"pounds\\\": 1, \\\"achievement\\\": 1, \\\"pushed\\\": 8, \\\"edge\\\": 1, \\\"polite\\\": 3, \\\"rogue\\\": 1, \\\"coaxed\\\": 1, \\\"forgive\\\": 1, \\\"wise\\\": 1, \\\"mischief\\\": 1, \\\"gift\\\": 1, \\\"suburban\\\": 1, \\\"arcade\\\": 1, \\\"tree\\\": 3, \\\"clock\\\": 1, \\\"cake\\\": 1, \\\"bluest\\\": 1, \\\"skies\\\": 5, \\\"darkest\\\": 2, \\\"universe\\\": 1, \\\"accident\\\": 1, \\\"sight\\\": 5, \\\"flashed\\\": 2, \\\"podium\\\": 1, \\\"somehow\\\": 2, \\\"scarf\\\": 4, \\\"sister's\\\": 4, \\\"drawer\\\": 3, \\\"disposition\\\": 2, \\\"wide\\\": 4, \\\"eyed\\\": 4, \\\"gaze\\\": 2, \\\"upstate\\\": 2, \\\"autumn\\\": 5, \\\"leaves\\\": 5, \\\"magic's\\\": 2, \\\"ran\\\": 2, \\\"wind\\\": 12, \\\"photo\\\": 2, \\\"album\\\": 2, \\\"counter\\\": 3, \\\"cheeks\\\": 8, \\\"turning\\\": 5, \\\"kid\\\": 11, \\\"glasses\\\": 2, \\\"sized\\\": 2, \\\"mother's\\\": 2, \\\"telling\\\": 6, \\\"stories\\\": 4, \\\"future\\\": 2, \\\"refrigerator\\\": 2, \\\"stairs\\\": 11, \\\"translation\\\": 2, \\\"masterpiece\\\": 2, \\\"tore\\\": 3, \\\"casually\\\": 7, \\\"crumpled\\\": 2, \\\"piece\\\": 6, \\\"paper\\\": 3, \\\"paralyzed\\\": 2, \\\"self\\\": 5, \\\"plaid\\\": 2, \\\"shirt\\\": 11, \\\"mail\\\": 2, \\\"week\\\": 5, \\\"reminds\\\": 5, \\\"innocence\\\": 2, \\\"smells\\\": 4, \\\"rid\\\": 2, \\\"rare\\\": 10, \\\"helmet\\\": 3, \\\"son\\\": 2, \\\"flesh\\\": 2, \\\"rifle\\\": 2, \\\"beaches\\\": 2, \\\"sir\\\": 2, \\\"bleeding\\\": 2, \\\"serve\\\": 6, \\\"breathing\\\": 10, \\\"med\\\": 2, \\\"daughter\\\": 4, \\\"mother\\\": 4, \\\"holds\\\": 2, \\\"doc\\\": 2, \\\"crashing\\\": 2, \\\"epiphany\\\": 4, \\\"glimpse\\\": 4, \\\"relief\\\": 4, \\\"mm\\\": 102, \\\"playin'\\\": 1, \\\"tragedy\\\": 8, \\\"it'll\\\": 4, \\\"bump\\\": 4, \\\"swerve\\\": 4, \\\"work\\\": 11, \\\"fallout\\\": 4, \\\"2\\\": 15, \\\"00\\\": 8, \\\"m\\\": 24, \\\"reader\\\": 7, \\\"trap\\\": 1, \\\"already\\\": 4, \\\"map\\\": 7, \\\"files\\\": 1, \\\"desert\\\": 2, \\\"recognize\\\": 5, \\\"advice\\\": 4, \\\"bend\\\": 1, \\\"snap\\\": 1, \\\"answer\\\": 3, \\\"luxuries\\\": 1, \\\"aim\\\": 3, \\\"wander\\\": 1, \\\"prefer\\\": 1, \\\"plain\\\": 1, \\\"fourth\\\": 1, \\\"prayers\\\": 1, \\\"spilling\\\": 2, \\\"nobody's\\\": 2, \\\"pace\\\": 1, \\\"pen\\\": 1, \\\"solitaire\\\": 1, \\\"guiding\\\": 5, \\\"ex\\\": 3, \\\"friend's\\\": 2, \\\"sister\\\": 3, \\\"turns\\\": 3, \\\"hooked\\\": 2, \\\"ages\\\": 3, \\\"wannabe\\\": 2, \\\"z\\\": 2, \\\"lister\\\": 2, \\\"outfits\\\": 2, \\\"terrible\\\": 2, \\\"2003\\\": 2, \\\"unbearable\\\": 2, \\\"photos\\\": 2, \\\"thanks\\\": 6, \\\"ceiling\\\": 8, \\\"news\\\": 10, \\\"stumble\\\": 4, \\\"alleyways\\\": 4, \\\"cheap\\\": 6, \\\"view\\\": 9, \\\"paris\\\": 12, \\\"privacy\\\": 2, \\\"page\\\": 9, \\\"levitate\\\": 2, \\\"messes\\\": 2, \\\"thrown\\\": 2, \\\"brainwash\\\": 2, \\\"loving\\\": 15, \\\"transport\\\": 2, \\\"culture's\\\": 2, \\\"clever\\\": 4, \\\"confess\\\": 4, \\\"swooping\\\": 2, \\\"sloping\\\": 2, \\\"cursive\\\": 2, \\\"flashing\\\": 3, \\\"tower\\\": 2, \\\"alleyway\\\": 2, \\\"drinking\\\": 2, \\\"forcing\\\": 2, \\\"laughter\\\": 1, \\\"faking\\\": 3, \\\"insincerity\\\": 1, \\\"shifting\\\": 1, \\\"vacancy\\\": 1, \\\"vanished\\\": 1, \\\"enchanting\\\": 3, \\\"silhouette\\\": 1, \\\"playful\\\": 1, \\\"quick\\\": 3, \\\"remarks\\\": 2, \\\"passing\\\": 5, \\\"notes\\\": 1, \\\"secrecy\\\": 1, \\\"enchanted\\\": 6, \\\"wonderstruck\\\": 5, \\\"blushing\\\": 3, \\\"spend\\\": 5, \\\"lingering\\\": 1, \\\"awake\\\": 2, \\\"wishing\\\": 12, \\\"praying\\\": 1, \\\"thoughts\\\": 1, \\\"echo\\\": 1, \\\"mmm\\\": 39, \\\"stephen\\\": 10, \\\"deceiving\\\": 2, \\\"believing\\\": 2, \\\"angel\\\": 10, \\\"holding\\\": 7, \\\"wonderful\\\": 4, \\\"dimming\\\": 2, \\\"aren't\\\": 8, \\\"choose\\\": 2, \\\"idea\\\": 2, \\\"indentation\\\": 2, \\\"mark\\\": 10, \\\"patience\\\": 4, \\\"pining\\\": 4, \\\"anticipation\\\": 2, \\\"shaking\\\": 6, \\\"desperately\\\": 2, \\\"stops\\\": 3, \\\"carve\\\": 3, \\\"bedpost\\\": 3, \\\"inescapable\\\": 1, \\\"burned\\\": 8, \\\"least\\\": 6, \\\"electrified\\\": 1, \\\"bath\\\": 1, \\\"tub\\\": 1, \\\"buzz\\\": 1, \\\"bleached\\\": 1, \\\"rebounds\\\": 1, \\\"earthquakes\\\": 1, \\\"lies\\\": 3, \\\"woke\\\": 2, \\\"lifeline\\\": 1, \\\"explain\\\": 1, \\\"spoken\\\": 2, \\\"token\\\": 2, \\\"soaking\\\": 2, \\\"freeloading\\\": 2, \\\"infidelity\\\": 8, \\\"records\\\": 4, \\\"bent\\\": 6, \\\"headphones\\\": 4, \\\"picket\\\": 3, \\\"fence\\\": 3, \\\"sharp\\\": 4, \\\"knives\\\": 4, \\\"april\\\": 3, \\\"29th\\\": 3, \\\"chart\\\": 2, \\\"constellations\\\": 2, \\\"husband\\\": 1, \\\"omen\\\": 1, \\\"dragged\\\": 1, \\\"aisle\\\": 1, \\\"pay\\\": 5, \\\"seemed\\\": 2, \\\"ways\\\": 5, \\\"slowest\\\": 2, \\\"meeting\\\": 1, \\\"appear\\\": 1, \\\"aftermath\\\": 1, \\\"streams\\\": 1, \\\"ears\\\": 1, \\\"becomes\\\": 2, \\\"goodbye\\\": 17, \\\"pine\\\": 3, \\\"bird\\\": 1, \\\"flap\\\": 1, \\\"asia\\\": 1, \\\"ashes\\\": 3, \\\"meant\\\": 2, \\\"gather\\\": 4, \\\"weepin'\\\": 2, \\\"sunlit\\\": 2, \\\"hell\\\": 11, \\\"flying\\\": 14, \\\"saving\\\": 2, \\\"cursing\\\": 14, \\\"ricochet\\\": 6, \\\"stones\\\": 4, \\\"knowing\\\": 6, \\\"diamond\\\": 2, \\\"ghostly\\\": 2, \\\"scene\\\": 12, \\\"jewels\\\": 2, \\\"bury\\\": 2, \\\"anywhere\\\": 15, \\\"stolen\\\": 5, \\\"lullabies\\\": 2, \\\"battleships\\\": 2, \\\"sink\\\": 2, \\\"killed\\\": 4, \\\"fears\\\": 6, \\\"fragile\\\": 2, \\\"something's\\\": 4, \\\"terribly\\\": 3, \\\"whenever\\\": 4, \\\"keeps\\\": 4, \\\"finish\\\": 1, \\\"gettin'\\\": 4, \\\"takin'\\\": 1, \\\"wreckin'\\\": 2, \\\"picturin'\\\": 1, \\\"chain\\\": 2, \\\"throat\\\": 1, \\\"frame\\\": 2, \\\"law\\\": 5, \\\"oo\\\": 30, \\\"cares\\\": 1, \\\"pale\\\": 1, \\\"reflected\\\": 1, \\\"sleeve\\\": 4, \\\"hole\\\": 8, \\\"tear\\\": 1, \\\"backdoor\\\": 2, \\\"passenger\\\": 1, \\\"sittin'\\\": 3, \\\"chair\\\": 3, \\\"either\\\": 1, \\\"reach\\\": 1, \\\"reply\\\": 1, \\\"occurred\\\": 1, \\\"risk\\\": 1, \\\"quite\\\": 13, \\\"probably\\\": 1, \\\"touching\\\": 2, \\\"melancholia\\\": 2, \\\"scrutiny\\\": 2, \\\"handle\\\": 2, \\\"beautifully\\\": 2, \\\"lavender\\\": 18, \\\"surreal\\\": 6, \\\"damned\\\": 6, \\\"1950s\\\": 6, \\\"wife\\\": 5, \\\"dizzying\\\": 2, \\\"bringing\\\": 2, \\\"viral\\\": 4, \\\"spiral\\\": 4, \\\"chest\\\": 6, \\\"desk\\\": 9, \\\"mirrorball\\\": 4, \\\"version\\\": 2, \\\"shimmering\\\": 1, \\\"hush\\\": 4, \\\"tallest\\\": 4, \\\"tiptoes\\\": 4, \\\"spinnin'\\\": 4, \\\"highest\\\": 4, \\\"shinin'\\\": 4, \\\"fit\\\": 3, \\\"regulars\\\": 1, \\\"masquerade\\\": 1, \\\"revelers\\\": 1, \\\"shattered\\\": 1, \\\"edges\\\": 1, \\\"circus\\\": 1, \\\"disco\\\": 1, \\\"sent\\\": 2, \\\"horses\\\": 1, \\\"rodeo\\\": 1, \\\"tightrope\\\": 1, \\\"believer\\\": 1, \\\"natural\\\": 1, \\\"trapeze\\\": 1, \\\"older\\\": 4, \\\"wiser\\\": 2, \\\"afternoons\\\": 2, \\\"depression\\\": 2, \\\"graveyard\\\": 2, \\\"shift\\\": 2, \\\"ghosted\\\": 2, \\\"devices\\\": 2, \\\"prices\\\": 2, \\\"vices\\\": 2, \\\"crises\\\": 2, \\\"tale\\\": 8, \\\"scheming\\\": 2, \\\"teatime\\\": 6, \\\"agrees\\\": 12, \\\"directly\\\": 6, \\\"exhausting\\\": 6, \\\"rooting\\\": 6, \\\"anti\\\": 6, \\\"sexy\\\": 2, \\\"monster\\\": 2, \\\"hill\\\": 2, \\\"slowly\\\": 2, \\\"lurching\\\": 2, \\\"toward\\\": 2, \\\"pierced\\\": 2, \\\"covert\\\": 2, \\\"narcissism\\\": 2, \\\"disguise\\\": 2, \\\"altruism\\\": 2, \\\"congressman\\\": 2, \\\"meaning\\\": 4, \\\"kills\\\": 2, \\\"gathers\\\": 2, \\\"reads\\\": 2, \\\"screams\\\": 7, \\\"spent\\\": 2, \\\"lived\\\": 4, \\\"drake\\\": 1, \\\"tongue\\\": 1, \\\"tied\\\": 3, \\\"rent\\\": 3, \\\"magical\\\": 6, \\\"existed\\\": 6, \\\"peaceful\\\": 3, \\\"indifference\\\": 4, \\\"popcorn\\\": 1, \\\"rep\\\": 1, \\\"laughed\\\": 2, \\\"schoolyard\\\": 1, \\\"tripped\\\": 1, \\\"stuck\\\": 1, \\\"row\\\": 1, \\\"message\\\": 1, \\\"taught\\\": 4, \\\"blur\\\": 2, \\\"maserati\\\": 2, \\\"passionate\\\": 1, \\\"sin\\\": 1, \\\"colors\\\": 4, \\\"forgetting\\\": 3, \\\"realizing\\\": 2, \\\"memorizing\\\": 1, \\\"solve\\\": 2, \\\"crossword\\\": 1, \\\"regretting\\\": 1, \\\"strong\\\": 1, \\\"burning\\\": 7, \\\"remembering\\\": 1, \\\"flashbacks\\\": 1, \\\"echoes\\\": 1, \\\"moving\\\": 1, \\\"impossible\\\": 7, \\\"spinning\\\": 6, \\\"village\\\": 1, \\\"aglow\\\": 1, \\\"kaleidoscope\\\": 1, \\\"heartbeats\\\": 1, \\\"coats\\\": 1, \\\"searching\\\": 2, \\\"soundtrack\\\": 4, \\\"forevermore\\\": 3, \\\"dropped\\\": 6, \\\"bags\\\": 2, \\\"apartment\\\": 4, \\\"any\\\": 6, \\\"guessing\\\": 1, \\\"drives\\\": 1, \\\"crazy\\\": 15, \\\"scorpion\\\": 3, \\\"sting\\\": 3, \\\"neighbor's\\\": 3, \\\"lawn\\\": 3, \\\"mouth\\\": 5, \\\"angry\\\": 12, \\\"likes\\\": 9, \\\"poke\\\": 6, \\\"bear\\\": 6, \\\"claws\\\": 6, \\\"wrap\\\": 6, \\\"noose\\\": 6, \\\"flames\\\": 3, \\\"cannons\\\": 3, \\\"firin'\\\": 3, \\\"yacht\\\": 3, \\\"move\\\": 5, \\\"hunting\\\": 3, \\\"witches\\\": 3, \\\"obvious\\\": 3, \\\"watching\\\": 8, \\\"climb\\\": 6, \\\"master\\\": 3, \\\"couple\\\": 3, \\\"flings\\\": 3, \\\"wives\\\": 3, \\\"scathing\\\": 3, \\\"expecting\\\": 2, \\\"early\\\": 2, \\\"spending\\\": 3, \\\"eight\\\": 3, \\\"months\\\": 4, \\\"wednesday\\\": 4, \\\"caf\\\\u00e9\\\": 4, \\\"taylor\\\": 3, \\\"shy\\\": 1, \\\"block\\\": 4, \\\"movies\\\": 2, \\\"watches\\\": 1, \\\"grass\\\": 2, \\\"centennial\\\": 4, \\\"teal\\\": 2, \\\"16\\\": 2, \\\"yogurt\\\": 2, \\\"shop\\\": 2, \\\"curious\\\": 3, \\\"compasses\\\": 2, \\\"clues\\\": 4, \\\"pretty\\\": 13, \\\"invisible\\\": 10, \\\"tying\\\": 6, \\\"ate\\\": 2, \\\"dinner\\\": 6, \\\"bold\\\": 2, \\\"waitress\\\": 2, \\\"lunch\\\": 2, \\\"lakes\\\": 2, \\\"singer\\\": 2, \\\"mystical\\\": 2, \\\"cutting\\\": 2, \\\"healing\\\": 2, \\\"dive\\\": 2, \\\"barbed\\\": 2, \\\"wire\\\": 2, \\\"chains\\\": 2, \\\"wool\\\": 2, \\\"seasons\\\": 2, \\\"thread\\\": 3, \\\"steel\\\": 2, \\\"axe\\\": 2, \\\"grind\\\": 2, \\\"send\\\": 2, \\\"babies\\\": 2, \\\"presents\\\": 2, \\\"journey\\\": 2, \\\"wondrous\\\": 2, \\\"purple\\\": 2, \\\"pink\\\": 2, \\\"e\\\": 16, \\\"4\\\": 3, \\\"stumbled\\\": 3, \\\"flight\\\": 5, \\\"attached\\\": 3, \\\"sinks\\\": 9, \\\"beginning\\\": 3, \\\"rush\\\": 17, \\\"nonchalant\\\": 3, \\\"taxi\\\": 4, \\\"cabs\\\": 3, \\\"london\\\": 6, \\\"cruelest\\\": 3, \\\"worlds\\\": 3, \\\"we'd\\\": 4, \\\"instantly\\\": 1, \\\"lucky\\\": 2, \\\"empty\\\": 1, \\\"lately\\\": 6, \\\"complication\\\": 1, \\\"speaking\\\": 4, \\\"twist\\\": 4, \\\"chapter\\\": 1, \\\"nervously\\\": 1, \\\"pulling\\\": 1, \\\"clothes\\\": 1, \\\"avoid\\\": 1, \\\"starting\\\": 1, \\\"pride\\\": 3, \\\"pretending\\\": 1, \\\"contest\\\": 3, \\\"act\\\": 5, \\\"less\\\": 9, \\\"battle's\\\": 1, \\\"rather\\\": 2, \\\"booked\\\": 1, \\\"bustling\\\": 1, \\\"silent\\\": 2, \\\"sleepers\\\": 1, \\\"worse\\\": 5, \\\"crestfallen\\\": 2, \\\"landing\\\": 2, \\\"problems\\\": 8, \\\"mom's\\\": 2, \\\"wallet\\\": 2, \\\"splashed\\\": 7, \\\"celebrating\\\": 1, \\\"dom\\\": 1, \\\"p\\\\u00e9rignon\\\": 1, \\\"applauded\\\": 1, \\\"skeptics\\\": 1, \\\"speech\\\": 1, \\\"speechless\\\": 1, \\\"reaches\\\": 1, \\\"midas\\\": 1, \\\"chevy\\\": 1, \\\"flush\\\": 3, \\\"flannel\\\": 1, \\\"cure\\\": 1, \\\"dorm\\\": 1, \\\"madhouse\\\": 1, \\\"evergreen\\\": 1, \\\"group\\\": 1, \\\"nerve\\\": 1, \\\"deck\\\": 1, \\\"halls\\\": 1, \\\"ready\\\": 4, \\\"asks\\\": 1, \\\"such\\\": 4, \\\"lovely\\\": 2, \\\"fucked\\\": 1, \\\"tapestry\\\": 1, \\\"shred\\\": 1, \\\"moons\\\": 2, \\\"flecks\\\": 2, \\\"unbeknownst\\\": 2, \\\"emotionally\\\": 2, \\\"abusive\\\": 2, \\\"awful\\\": 2, \\\"unglued\\\": 2, \\\"weird\\\": 6, \\\"pocketful\\\": 6, \\\"comin'\\\": 25, \\\"screen\\\": 6, \\\"'aurora\\\": 1, \\\"borealis\\\": 2, \\\"green'\\\": 1, \\\"lit\\\": 2, \\\"within\\\": 2, \\\"blurring\\\": 2, \\\"periphery\\\": 2, \\\"dishonest\\\": 2, \\\"jinx\\\": 2, \\\"saucers\\\": 2, \\\"planet\\\": 2, \\\"janet\\\": 2, \\\"addicted\\\": 2, \\\"betrayal\\\": 2, \\\"relevant\\\": 2, \\\"terrified\\\": 2, \\\"glare\\\": 2, \\\"karma\\\": 44, \\\"boyfriend\\\": 10, \\\"breeze\\\": 6, \\\"karma's\\\": 12, \\\"relaxing\\\": 8, \\\"envious\\\": 6, \\\"cat\\\": 8, \\\"purring\\\": 6, \\\"lap\\\": 8, \\\"flexing\\\": 6, \\\"acrobat\\\": 6, \\\"vibe\\\": 6, \\\"spider\\\": 2, \\\"king\\\": 2, \\\"thieves\\\": 3, \\\"weave\\\": 2, \\\"webs\\\": 2, \\\"opacity\\\": 2, \\\"trick\\\": 4, \\\"twice\\\": 2, \\\"cash\\\": 2, \\\"earned\\\": 2, \\\"thunder\\\": 2, \\\"rattling\\\": 2, \\\"scent\\\": 2, \\\"bounty\\\": 2, \\\"hunter\\\": 2, \\\"track\\\": 4, \\\"justice\\\": 2, \\\"queen\\\": 3, \\\"summit\\\": 2, \\\"straight\\\": 3, \\\"draw\\\": 1, \\\"dressing\\\": 5, \\\"proof\\\": 1, \\\"envelope\\\": 1, \\\"kids\\\": 3, \\\"thick\\\": 1, \\\"benz\\\": 1, \\\"rise\\\": 1, \\\"lady\\\": 1, \\\"simply\\\": 1, \\\"collar\\\": 1, \\\"crimes\\\": 1, \\\"fbi\\\": 1, \\\"villains\\\": 1, \\\"innocents\\\": 1, \\\"vigilante\\\": 1, \\\"finger\\\": 2, \\\"eyelids\\\": 1, \\\"flutter\\\": 1, \\\"cause\\\": 1, \\\"tuck\\\": 2, \\\"mortified\\\": 1, \\\"mom\\\": 2, \\\"dropping\\\": 1, \\\"14\\\": 1, \\\"shots\\\": 2, \\\"pj's\\\": 1, \\\"nothing's\\\": 2, \\\"scarred\\\": 1, \\\"childhood\\\": 1, \\\"memorize\\\": 2, \\\"sounded\\\": 1, \\\"brother's\\\": 1, \\\"dont\\\": 1, \\\"oooh\\\": 2, \\\"aurora\\\": 1, \\\"mhm\\\": 4, \\\"walks\\\": 2, \\\"unbelievable\\\": 3, \\\"faded\\\": 2, \\\"este's\\\": 8, \\\"actin'\\\": 2, \\\"merlot\\\": 2, \\\"jewelry\\\": 2, \\\"joint\\\": 2, \\\"account\\\": 2, \\\"doubt\\\": 5, \\\"prove\\\": 18, \\\"crime\\\": 10, \\\"lettin'\\\": 10, \\\"este\\\": 2, \\\"olive\\\": 2, \\\"job\\\": 2, \\\"reports\\\": 2, \\\"noticed\\\": 2, \\\"mistress\\\": 4, \\\"sleeps\\\": 2, \\\"somebody's\\\": 2, \\\"boating\\\": 2, \\\"license\\\": 2, \\\"fifteen\\\": 2, \\\"cleaned\\\": 2, \\\"houses\\\": 2, \\\"dude\\\": 2, \\\"insurance\\\": 2, \\\"policy\\\": 2, \\\"mr\\\": 29, \\\"revolves\\\": 3, \\\"ms\\\": 5, \\\"misery\\\": 6, \\\"insincere\\\": 1, \\\"forgets\\\": 1, \\\"arm\\\": 1, \\\"picking\\\": 4, \\\"fazed\\\": 1, \\\"dignified\\\": 1, \\\"pressed\\\": 1, \\\"suit\\\": 1, \\\"strategized\\\": 1, \\\"sashay\\\": 1, \\\"smug\\\": 1, \\\"wins\\\": 1, \\\"morning\\\": 10, \\\"o\\\": 1, \\\"missed\\\": 3, \\\"gleaming\\\": 2, \\\"twinkling\\\": 2, \\\"ships\\\": 3, \\\"waters\\\": 2, \\\"inviting\\\": 2, \\\"anticipating\\\": 2, \\\"wonders\\\": 2, \\\"brush\\\": 2, \\\"vision\\\": 2, \\\"rose\\\": 2, \\\"blush\\\": 2, \\\"crush\\\": 2, \\\"dominoes\\\": 2, \\\"padding\\\": 1, \\\"wooden\\\": 1, \\\"eagles\\\": 1, \\\"contrarian\\\": 2, \\\"coastal\\\": 2, \\\"wandered\\\": 1, \\\"nev\\\\u0435r\\\": 1, \\\"pure\\\": 2, \\\"fad\\\\u0435s\\\": 1, \\\"tea\\\": 4, \\\"folklore\\\": 1, \\\"patr\\\\u00f3n\\\": 1, \\\"7\\\": 1, \\\"knock\\\": 1, \\\"tweet\\\": 1, \\\"cop\\\": 1, \\\"expression\\\": 1, \\\"stressin'\\\": 1, \\\"obsessin'\\\": 1, \\\"snakes\\\": 1, \\\"calm\\\": 9, \\\"gown\\\": 2, \\\"missile\\\": 1, \\\"glaad\\\": 2, \\\"parade\\\": 1, \\\"must've\\\": 